{
    "aboutMe": "Hi, I'm Juli♥",
    "aboutDescription": "I am Julieta Ailyn Mosquera, a passionate front-end developer with a strong focus on creating modern and attractive web applications. With experience in technologies like React, Next.js, and TypeScript, I specialize in transforming ideas into intuitive and responsive user interfaces. My goal is to combine aesthetic design with flawless functionality, creating digital experiences that captivate users. Always seeking new challenges, I enjoy learning and adapting to the latest trends in web development.",
    "projectsTitle": "Projects",
        "project1.title": "Pelis Lista",
        "project1.description": "Organiza tus películas favoritas de manera intuitiva y elegante. Con Pelis Lista, puedes añadir, clasificar y buscar títulos en un solo lugar, convirtiendo tu experiencia cinematográfica en algo personalizado y fácil de gestionar.",
        "project2.title": "Horóscopo App",
        "project2.description": "Descubre tu destino con la Horóscopo App, una aplicación móvil disponible en Play Store que ofrece predicciones diarias personalizadas según tu signo zodiacal. Navega tu día con la sabiduría de las estrellas directamente en tu bolsillo.",
        "project3.title": "Nómada Digital",
        "project3.description": "Explora el mundo de las aplicaciones desarrolladas por Nómada Digital. Esta plataforma es tu ventana a un portafolio de proyectos, con todas las aplicaciones creadas, detalles de contacto y más, todo en un solo lugar.",
        "project4.title": "Poke Trivia",
        "project4.description": "Descarga Poke Trivia en la Play Store y pon a prueba tu conocimiento del universo Pokémon. Esta aplicación móvil ofrece un desafío divertido para fans de todas las edades, con preguntas y retos que te mantendrán enganchado.",
        "project5.title": "Canción y Letra",
        "project5.description": "Encuentra las letras de tus canciones favoritas con Canción y Letra. Explora un vasto catálogo de canciones y canta al ritmo de tus artistas preferidos, todo en una aplicación fácil de usar.",
        "project6.title": "Refrimarket",
        "project6.description": "Gestiona el inventario de tu negocio con Refrimarket, un sistema de gestión de stock creado para emprendedores. Este software simplifica el control de inventarios, facilitando la administración y el crecimiento de tu empresa.",  
        "experienceTitle": "Professional Experience",
        "experience1.date": "May 2023 - Present",
        "experience1.title": "Front-End Developer",
        "experience1.company": "BECHSUD ARGENTINA",
        "experience1.location": "Argentina (Hybrid)",
        "experience1.description": "Maintenance and update of the company's website, implementing improvements and optimizing performance for a better user experience.",
        
        "experience2.date": "May 2021 - Sept. 2022",
        "experience2.title": "Full Stack Developer",
        "experience2.company": "Argenmining",
        "experience2.location": "Buenos Aires, Argentina (Hybrid)",
        "experience2.description": "Led the development of a comprehensive platform for equipment control, using React, Node.js, and TypeScript. Also designed the company's website and promotional material.",
      
        "experience3.date": "March 2012 - April 2020",
        "experience3.title": "Graphic Designer",
        "experience3.company": "Estetica M&A",
        "experience3.location": "Buenos Aires, Argentina (On-site)",
        "experience3.description": "Designed the logo, business cards, and social media advertisements, contributing to the increased online presence of the center.",
      
        "experience4.date": "November 2022 - Present",
        "experience4.title": "Mobile Application Developer",
        "experience4.company": "Personal Projects",
        "experience4.location": "Published on Play Store",
        "experience4.description": "Created and published applications like 'Poke Trivia' and 'Horoscope App' on the Play Store, reaching a significant number of downloads.",
        "contactTitle": "Contact Me",
        "contactNamePlaceholder": "Your name",
        "contactEmailPlaceholder": "Your email",
        "contactMessagePlaceholder": "Your message",
        "contactSubmitButton": "Send",
        "contactSuccessToastTitle": "Message sent.",
        "contactSuccessToastDescription": "Your message has been successfully sent.",
        "contactErrorToastTitle": "Error sending message.",
        "contactErrorToastDescription": "An error occurred while trying to send the message."

  }