{
    "aboutMe": "Hola, Soy Juli♥",
    "aboutDescription": "Soy Julieta Ailyn Mosquera, una apasionada desarrolladora front end con un fuerte enfoque en la creación de aplicaciones web modernas y atractivas. Con experiencia en tecnologías como React, Next.js, y TypeScript, me especializo en transformar ideas en interfaces de usuario intuitivas y responsivas. Mi objetivo es combinar un diseño estético con una funcionalidad impecable, creando experiencias digitales que cautiven a los usuarios. Siempre en busca de nuevos retos, disfruto aprendiendo y adaptándome a las últimas tendencias en desarrollo web.",
    "projectsTitle": "Proyectos",
        "project1.title": "Pelis Lista",
        "project1.description": "Organiza tus películas favoritas de manera intuitiva y elegante. Con Pelis Lista, puedes añadir, clasificar y buscar títulos en un solo lugar, convirtiendo tu experiencia cinematográfica en algo personalizado y fácil de gestionar.",
        "project2.title": "Horóscopo App",
        "project2.description": "Descubre tu destino con la Horóscopo App, una aplicación móvil disponible en Play Store que ofrece predicciones diarias personalizadas según tu signo zodiacal. Navega tu día con la sabiduría de las estrellas directamente en tu bolsillo.",
        "project3.title": "Nómada Digital",
        "project3.description": "Explora el mundo de las aplicaciones desarrolladas por Nómada Digital. Esta plataforma es tu ventana a un portafolio de proyectos, con todas las aplicaciones creadas, detalles de contacto y más, todo en un solo lugar.",
        "project4.title": "Poke Trivia",
        "project4.description": "Descarga Poke Trivia en la Play Store y pon a prueba tu conocimiento del universo Pokémon. Esta aplicación móvil ofrece un desafío divertido para fans de todas las edades, con preguntas y retos que te mantendrán enganchado.",
        "project5.title": "Canción y Letra",
        "project5.description": "Encuentra las letras de tus canciones favoritas con Canción y Letra. Explora un vasto catálogo de canciones y canta al ritmo de tus artistas preferidos, todo en una aplicación fácil de usar.",
        "project6.title": "Refrimarket",
        "project6.description": "Gestiona el inventario de tu negocio con Refrimarket, un sistema de gestión de stock creado para emprendedores. Este software simplifica el control de inventarios, facilitando la administración y el crecimiento de tu empresa.",
        "experienceTitle": "Experiencia Profesional",
        "experience1.date": "Mayo 2023 - Actualidad",
        "experience1.title": "Desarrolladora Front-End",
        "experience1.company": "BECHSUD ARGENTINA",
        "experience1.location": "Argentina (Híbrido)",
        "experience1.description": "Mantenimiento y actualización del sitio web de la empresa, implementando mejoras y optimizando el rendimiento para una mejor experiencia de usuario.",
        
        "experience2.date": "Mayo 2021 - Sept. 2022",
        "experience2.title": "Programadora Full Stack",
        "experience2.company": "Argenmining",
        "experience2.location": "Buenos Aires, Argentina (Híbrido)",
        "experience2.description": "Lideré el desarrollo de una plataforma integral para control de equipos, usando React, Node.js y TypeScript. También diseñé la web de la empresa y material publicitario.",
      
        "experience3.date": "Marzo 2012 - Abril 2020",
        "experience3.title": "Diseñadora Gráfica",
        "experience3.company": "Estetica M&A",
        "experience3.location": "Buenos Aires, Argentina (Presencial)",
        "experience3.description": "Diseñé el logo, tarjetas y publicidad para redes sociales, contribuyendo al aumento de la presencia en línea del centro.",
      
        "experience4.date": "Noviembre 2022 - Actualidad",
        "experience4.title": "Desarrolladora de Aplicaciones Móviles",
        "experience4.company": "Proyectos Personales",
        "experience4.location": "Publicados en Play Store",
        "experience4.description": "Creé y publiqué aplicaciones como 'Poke Trivia' y 'Horóscopo App' en la Play Store, alcanzando un número significativo de descargas.",
        "contactTitle": "Contáctame",
        "contactNamePlaceholder": "Tu nombre",
        "contactEmailPlaceholder": "Tu correo electrónico",
        "contactMessagePlaceholder": "Tu mensaje",
        "contactSubmitButton": "Enviar",
        "contactSuccessToastTitle": "Mensaje enviado.",
        "contactSuccessToastDescription": "Tu mensaje ha sido enviado con éxito.",
        "contactErrorToastTitle": "Error al enviar.",
        "contactErrorToastDescription": "Ocurrió un error al intentar enviar el mensaje."
      
  }
  